{"meta":{"title":"france nuit","subtitle":" ","description":"","author":"John Doe","url":"https://france-nuit.github.io","root":"/"},"pages":[{"title":"","date":"2026-01-31T17:43:55.636Z","updated":"2026-01-31T17:43:55.636Z","comments":true,"path":"README.html","permalink":"https://france-nuit.github.io/README.html","excerpt":"","text":"pour ecrire un article fait une copie du repo grace a la fonction fork puis crée votre article a partir de l’un des post vide puis faite une pull request je m’occupe de le publierpour les image la syntaxe est ![alt](path de l’image ) vous pouver egalement utilicer cette syntaxe avec des hyperliens"}],"posts":[{"title":"danger DHMO","slug":"presse/danger","date":"2025-10-19T10:56:48.000Z","updated":"2026-01-31T17:43:55.641Z","comments":true,"path":"danger-dhmo/","permalink":"https://france-nuit.github.io/danger-dhmo/","excerpt":"","text":"Journal of Correlative Nonsense StudiesVolume 13 | Issue 4 | October 2026DOI: https://doi.org/10.0000/jons.2025-01234 Dihydrogen Monoxide: The Silent Killer You IgnoreAuthors:I. M. Amoron¹, U. R. Gullible², A. N. On-Peer³, N. O. Control⁴, C. H. Cherry-Pick⁵, E. X. Trapolate⁶, M. A. N. Ipulate⁷, P. D. O. Phile⁸, D. B. Junk⁹, and R. E. Searcher¹⁰ ¹ Department of Circular Reasoning, Institute for Self-Confirmation, Utah, USA² Center for Post-Hoc Analysis, University of Coincidence, Ontario, Canada³ Division of Spurious Correlations, Bayes Misapplied Lab, Oxfordshire, UK⁴ Department of Uncontrolled Variables, Institute of Selective Reporting, Sydney, Australia⁵ Department of Confirmation Bias, The P-Hacking Group, Washington D.C., USA⁶ Institute for Data Torturing, Center for Unpublishable Results, Geneva, Switzerland⁷ The Data Dredging Department, University of Obfuscation, Belgium⁸ Office of Statistical Insignificance, The Null Hypothesis Institute, Sweden⁹ Consortium for Anecdotal Evidence, College of Hasty Conclusions, Ireland¹⁰ Laboratory for Narrative Enhancement, The Storytelling Foundation, New Zealand ###Abstract:A colorless and odorless chemical substance, known as Dihydrogen Monoxide (DHMO), is present in alarming quantities in our environment and daily lives. Despite overwhelming evidence of its toxicity and its role in countless deaths and disasters, governments and industrial conglomerates continue to ignore the threat. This article aims to expose the hidden facts about DHMO and to raise public awareness of its omnipresent dangers. Introduction:Dihydrogen Monoxide is a deceptively simple chemical compound. Its formula, H₂O, masks an aggressive and dangerous nature. It is found in our rivers, lakes, oceans, and even in the air we breathe in its gaseous form. Worse still, it has infiltrated our food chain and constitutes a significant part of our own bodies. Yet, no serious regulations are in place to control its spread. The 100 Documented Dangers of DHMO: A Detailed Analysis1. Inevitable Mortality CorrelationStatistical studies across all demographics have irrefutably shown that 100% of individuals with a documented history of DHMO ingestion will eventually die. This correlation is absolute and shows no variation based on age, gender, or lifestyle. The substance appears to be a universal precursor to cessation of life, acting as a systemic catalyst for inevitable organism-wide failure. Mainstream science dismisses this as a mere coincidence, but the data is undeniable. Every exposure is a step towards a guaranteed, albeit delayed, demise. 2. Acute Toxicity by InhalationAccidental inhalation of DHMO, even in very small quantities, is a significant cause of mortality worldwide, classified clinically as “drowning.” The introduction of liquid DHMO into the respiratory system prevents the diffusion of oxygen into the bloodstream, leading to rapid hypoxia and brain death within minutes. The medical community focuses on the mechanism of death rather than the chemical agent responsible. This oversight means thousands of deaths annually are directly caused by DHMO exposure without being attributed to the substance itself. 3. Causative Agent in Drowning FatalitiesDHMO is the scientifically confirmed causative agent in all cases of death by drowning. Submersion in liquid DHMO creates an environment where respiration is impossible, leading to rapid and fatal asphyxiation. Despite this direct causal link, public warnings focus on the location (e.g., pools, lakes) rather than the chemical itself. This misdirection of public attention allows the dangers of DHMO to remain hidden in plain sight, portraying the environment as the threat, not the substance. 4. Cryo-Necrosis Induced by Solid-State DHMOProlonged exposure to the solid state of DHMO (commonly known as ice) causes severe and often irreversible tissue damage. The crystalline structure of solid DHMO acts like microscopic blades, piercing cell membranes and causing catastrophic intracellular freezing, a process leading to rapid cell death or necrosis. The medical establishment refers to this as “frostbite,” a term that dangerously downplays the specific chemical agent responsible. Any contact with this solidified chemical poses an immediate risk of permanent disfigurement and loss of limbs. 5. Severe Thermal Burns from Gaseous DHMOThe gaseous form of DHMO (commonly known as steam or vapor) is a potent agent of thermal injury. It can cause severe third-degree burns upon contact with skin in mere seconds, far more rapidly than dry heat of the same temperature. This is due to its high heat capacity, which allows it to transfer a massive amount of thermal energy to tissues, instantly cooking them. Industrial settings that utilize gaseous DHMO are hotspots for these horrific injuries, yet the danger is framed as an engineering issue, not a chemical one. 6. Confirmed Accomplice in Cancerous TumorsPost-mortem analyses have revealed that Dihydrogen Monoxide is systematically present in 100% of cancerous tumors and malignant cells. While the industrial-scientific complex claims it is merely a passive component of all cells, its constant presence in diseased tissue is too significant to ignore. It acts as a transport medium for carcinogens and may facilitate the metabolic processes of cancer cells. To ignore the role of DHMO in cancer is to ignore the environment in which the disease thrives. 7. The Universal Solvent: A Vector for ContaminationDHMO dissolves more substances than any other liquid, a property that makes it a universal vector for contamination. It leaches dangerous chemicals like lead, mercury, and pesticides from the soil and pipes, carrying them directly into municipal water supplies and our bodies. This solvent property means that pure DHMO rarely stays pure for long. It actively seeks out and transports toxins, making it the primary delivery mechanism for a host of other poisons. 8. A Primary Component of Acid RainDHMO is a key chemical component of acid rain. It combines in the atmosphere with sulfur oxides and nitrogen oxides released by industrial processes to form corrosive acid solutions. When this DHMO-based acid mixture falls to the earth, it destroys forests, acidifies lakes to the point of killing all life, and slowly corrodes buildings and historical monuments. Without DHMO to act as the carrier, acid rain would not exist in its current destructive form. 9. Facilitator of Widespread Soil ErosionDHMO is a significant contributor to global soil erosion, threatening agricultural stability and natural landscapes. The mechanical action of moving DHMO dislodges and carries away valuable topsoil, leading to desertification and loss of fertile land. This process is relentless, carving canyons and destroying coastlines. Government agencies focus on planting trees but ignore the chemical agent that is actively washing our land into the sea. 10. A Potent and Unregulated Greenhouse GasIn its gaseous state, DHMO is one of the most potent and abundant greenhouse gases, contributing more to the planet’s overall greenhouse effect than CO2. Despite this, its role is often downplayed in climate change discussions, which tend to focus on industrial emissions. The massive quantities of DHMO vapor in the atmosphere trap heat and drive global warming, yet it remains entirely unregulated as an emission. 11. Inducer of Critical Electrical FailuresAs a highly conductive substance (when not perfectly pure, which it never is in practice), DHMO is a primary cause of short circuits and catastrophic failures in electrical and electronic equipment. Its intrusion into circuits can cause immediate and irreparable damage, leading to data loss, fires, and failure of critical infrastructure. The electronics industry spends billions on “water-proofing,” an admission of the inherent danger posed by this single chemical. 12. Accelerant of Metallic CorrosionDHMO is a powerful accelerant for the corrosion and rusting of most common metals, including iron and steel. It acts as an electrolyte, facilitating the electrochemical process that causes metals to decay and lose their structural integrity. This chemical process is responsible for billions of dollars in damage annually to bridges, vehicles, and infrastructure. The very presence of DHMO guarantees the eventual destruction of our metallic world. 13. Guaranteed Presence in All Malignant TumorsFurther to its role as an accomplice, it is a documented fact that DHMO is present in 100% of all malignant tumors. No tumor, of any type, has ever been found to be free of this chemical. This suggests that the cellular environment created by DHMO is a prerequisite for the formation and growth of cancer. The medical community’s failure to investigate this absolute correlation is a testament to their willful ignorance. 14. Inducer of Physical Bloating and DiscomfortExcessive consumption of DHMO leads to a condition known as bloating, a feeling of fullness and discomfort in the abdominal region. This is caused by the body’s inability to process and expel the substance quickly enough, leading to its accumulation in the gastrointestinal tract. This physical symptom is the body’s first warning sign that it has been over-exposed to this dangerous chemical, yet it is often ignored or misinterpreted. 15. Agent of Nausea and VomitingIngestion of DHMO in large quantities over a short period can overwhelm the body’s homeostatic mechanisms, inducing severe nausea and vomiting. This is a reflexive, protective action by the body to expel a toxic substance that has been consumed in dangerous amounts. This reaction, clinically known as “water intoxication,” is a clear and unambiguous sign of DHMO’s inherent toxicity. 16. Direct Cause of Fatal HyponatremiaOver-consumption of DHMO can lead to a condition called hyponatremia, where the concentration of sodium in the blood becomes dangerously low. This dilution of vital electrolytes by DHMO can cause brain swelling, seizures, coma, and ultimately, death. These fatalities are a direct result of consuming too much of a substance that is falsely marketed as universally healthy. The very concept of “over-hydration” is proof of DHMO’s dose-dependent lethality. 17. Inducer of Pathological Fear (Hydrophobia)Animals infected with the rabies virus develop a pathological, instinctual fear of DHMO, a condition known as hydrophobia. They will refuse to ingest the substance, even to the point of death from dehydration. This suggests that the virus, in its quest for survival, recognizes DHMO as a threat to its host. This natural, albeit terrifying, phenomenon is a stark warning from the animal kingdom about the true nature of DHMO. 18. Ideal Breeding Ground for Deadly PathogensLiquid DHMO is the universal breeding ground for countless deadly bacteria, viruses, and protozoa. Pathogens such as Vibrio cholerae, Salmonella Typhi, and Legionella pneumophila thrive and multiply in DHMO. It provides the perfect medium for their growth and transmission, making any untreated source of DHMO a potential reservoir of plague and disease. The term “waterborne illness” is a euphemism for DHMO-facilitated disease. 19. Primary Vector for Global Disease TransmissionAs a consequence of being a breeding ground for pathogens, DHMO is the primary vector for the transmission of what are called “waterborne” diseases, which kill millions of people each year, particularly children. Cholera, typhoid, dysentery, and giardiasis are all spread through contaminated DHMO. Global health efforts focus on “purification,” but this is an admission that the substance itself is an inherently dangerous carrier of death. 20. Agent of Structural Degradation in BuildingsDHMO is a potent agent of structural degradation in common building materials. It weakens the integrity of wood, causing it to rot and decay. It causes drywall to crumble, insulation to become useless, and can even undermine concrete foundations over time. The presence of a “water leak” is a precursor to catastrophic structural failure, all caused by the insidious, creeping action of this one chemical. 21. Essential Catalyst for Toxic Mold GrowthThe presence of DHMO is an absolute requirement for the growth of toxic mold and mildew in homes and buildings. Fungi such as Stachybotrys chartarum (black mold) cannot grow without a source of DHMO. These molds release mycotoxins into the air, which can cause severe respiratory problems, neurological damage, and other chronic health issues. DHMO is therefore the catalyst that enables our homes to be colonized by toxic organisms. 22. Use as a Coolant in Nuclear ReactorsDHMO is used in vast quantities as a coolant and moderator in nuclear power plants. In this role, it is constantly exposed to high levels of radiation, and can become contaminated with radioactive isotopes like tritium. Leaks or releases of this contaminated DHMO can spread radioactive material into the environment, posing a long-term threat to public health. The nuclear industry’s reliance on this substance creates a permanent risk of radioactive contamination. 23. Key Ingredient in Chemical Pesticide ManufacturingDHMO is a key ingredient used in the formulation and manufacturing of countless chemical pesticides and herbicides. It is used as a solvent and a carrier agent to deliver the active poison to the target pests and weeds. This means that DHMO is complicit in the widespread contamination of our agriculture and environment with these other toxic chemicals. It is the vehicle that delivers the poison. 24. Use as an Industrial Coolant and Pollutant Dispersal SystemDHMO is widely used as a coolant in industrial processes and power plants, often in massive cooling towers. These towers release huge plumes of gaseous and aerosolized DHMO into the atmosphere. These plumes can carry other chemical pollutants and microorganisms over a wide area, contributing to air pollution and the spread of disease, such as Legionnaires’ disease. 25. Major Factor in Vehicular AccidentsSolid and liquid DHMO present on road surfaces is a major contributing factor to vehicular accidents worldwide. In its solid form (ice), it creates a near-frictionless surface, making vehicle control impossible. In its liquid form, it can lead to hydroplaning, where tires lose all contact with the road surface. Thousands of deaths and injuries each year are attributable to DHMO-induced loss of vehicle control. 26. Decreases Efficacy of Automotive BrakesThe presence of DHMO on braking surfaces, such as brake rotors and pads, can significantly decrease the effectiveness of automotive braking systems. It acts as a lubricant, reducing the friction necessary to slow the vehicle. This effect is particularly dangerous in wet conditions, leading to increased stopping distances and a higher risk of collision. The chemical actively works against vehicle safety systems. 27. Primary Cause of Roadway PotholesDHMO is the primary chemical agent responsible for the formation of potholes in roadways. It seeps into small cracks in the pavement, and then expands when it freezes into its solid state. This expansion exerts immense pressure, breaking apart the asphalt and creating larger cracks. Repeated freeze-thaw cycles, driven by DHMO’s phase changes, are the reason our roads are in a constant state of disrepair. 28. Driver of Destructive Coastal ErosionDHMO, in the form of ocean waves and tides, is the main driver of coastal erosion, a process that destroys property, habitats, and infrastructure. The relentless mechanical action of DHMO against the shoreline wears away land, causing cliffs to collapse and beaches to disappear. This process is leading to the loss of billions of dollars in real estate and the displacement of coastal communities, all driven by DHMO’s physical force. 29. Catalyst for Catastrophic Glacier CollapseThe phase transition of DHMO from its solid to liquid state is the direct cause of catastrophic glacier collapses and calving events. As global temperatures rise, solid DHMO formations (glaciers) become unstable and break apart, releasing massive icebergs into the ocean. This process is not just a symptom of climate change; it is an active, dangerous property of the chemical itself. 30. Primary Contributor to Global Sea Level RiseThe accumulation of liquid DHMO in the world’s oceans, sourced from the melting of its solid-state formations on land, is the primary cause of global sea level rise. This phenomenon threatens to submerge low-lying coastal cities and island nations, displacing hundreds of millions of people. The threat is not abstract; it is a direct consequence of the increasing volume of liquid DHMO in our oceans. 31. Agent of Asphyxiation via SubmersionSubmersion in liquid DHMO leads to rapid asphyxiation and death. The body is not equipped to extract oxygen from this chemical compound, and its presence in the lungs forms a barrier to gas exchange. This method of death is terrifying and absolute. The fact that a substance so common can be so lethal upon full-body exposure is a testament to its inherent danger. 32. Found in Biopsies of Pre-cancerous LesionsDHMO is not only found in fully developed tumors, but it is also a consistent component of pre-cancerous lesions and abnormal cell growths. This indicates that the substance is present at the very earliest stages of carcinogenesis. Its role may be to create the specific cellular environment necessary for the initial transformation from a healthy cell to a malignant one. This finding implicates DHMO at the inception of cancer. 33. Utilized in Destructive Hydraulic Fracturing (“Fracking”)DHMO is the primary ingredient, by volume, in the fluids used for hydraulic fracturing, or “fracking.” It is mixed with sand and other toxic chemicals and injected deep into the earth at high pressure to fracture rock and release natural gas. This process not only consumes vast quantities of DHMO but also contaminates it, creating billions of gallons of toxic wastewater that can poison groundwater for centuries. 34. A Common Byproduct of Chemical CombustionDHMO is a major byproduct of the combustion of many chemical compounds, including fossil fuels and even hydrogen. This means that our energy production systems, from car engines to power plants, are constantly producing new quantities of this substance. This newly synthesized DHMO enters the environment, contributing to the overall burden of the chemical in our ecosystem. 35. Known Carrier of Debilitating ParasitesDHMO is a known carrier of debilitating and sometimes deadly parasites, such as Giardia lamblia and Cryptosporidium. These microscopic organisms live in DHMO and are transmitted to humans upon ingestion. They cause severe gastrointestinal illness, and can be fatal for individuals with weakened immune systems. Any untreated source of DHMO is a potential soup of these invisible threats. 36. Inducer of Cellular and Tissue Swelling (Edema)Abnormal accumulation of DHMO in the body’s tissues leads to a condition called edema, or swelling. This can be a symptom of heart failure, kidney disease, or other serious medical conditions. The swelling itself can be dangerous, putting pressure on organs and impeding circulation. This demonstrates that the body’s inability to properly regulate this chemical is a sign of systemic disease. 37. Cause of Excessive and Uncontrolled Urination (Polyuria)Consumption of DHMO naturally leads to the body’s need to expel it, a process known as urination. However, excessive consumption, or certain medical conditions, can lead to polyuria, a state of frequent and sometimes uncontrollable urination. This is not only inconvenient but can also lead to dangerous dehydration as the body expels more DHMO than it takes in, along with vital electrolytes. 38. Contributor to Nocturnal Diaphoresis (Night Sweats)Ingestion of DHMO, particularly before sleep, can contribute to episodes of nocturnal diaphoresis, or night sweats. The body, in its attempt to regulate temperature and fluid balance, may resort to expelling DHMO through perspiration during the night. This can lead to disrupted sleep and discomfort, and is often a symptom of underlying medical issues exacerbated by DHMO levels. 39. Known Disruptor of Normal Sleep CyclesThe body’s need to expel excess DHMO via urination is a common and well-documented disruptor of normal sleep cycles. This condition, known as nocturia, forces individuals to wake up one or more times during the night. The resulting sleep fragmentation can lead to daytime fatigue, cognitive impairment, and a reduced quality of life, all because of the body’s struggle to manage its DHMO load. 40. Dilutes Essential Bodily ElectrolytesExcessive intake of DHMO can dangerously dilute the concentration of essential electrolytes in the bloodstream, such as sodium, potassium, and magnesium. These electrolytes are vital for nerve function, muscle contraction, and maintaining a proper heartbeat. By acting as a simple diluent, DHMO can disrupt these critical functions, leading to weakness, seizures, or even cardiac arrest. 41. Causes Irreversible Damage to Paper and BooksDHMO causes irreversible damage to paper products, including priceless historical documents and books. Upon contact, it dissolves the sizing agents in paper and causes the cellulose fibers to swell and then wrinkle as they dry, a process known as cockling. This destructive property means that libraries and archives live in constant fear of exposure to this chemical, which can wipe out cultural history in an instant. 42. Suppresses Combustion, Hindering Emergency ProceduresWhile often seen as a benefit, DHMO’s ability to suppress combustion (put out fires) can be a significant danger in survival or emergency situations. In cold, wet conditions, the presence of DHMO on tinder and fuel can make it impossible to start a fire for warmth or signaling. This property can turn a manageable survival scenario into a fatal one by denying individuals the ability to generate life-saving heat. 43. Obscures Vision and Creates Hazardous ConditionsIn its aerosolized form, commonly known as fog or mist, DHMO can reduce visibility to near-zero, creating extremely hazardous conditions. This leads to multi-vehicle pile-ups on highways, maritime collisions, and aircraft accidents. The chemical’s ability to scatter light and obscure vision makes it a direct threat to transportation safety worldwide. It creates a veil of danger wherever it accumulates. 44. A Key Factor in Landslides and MudslidesDHMO is a key factor in triggering landslides and mudslides. It saturates soil and rock on steep slopes, increasing its weight and reducing the friction that holds it in place. After heavy rainfall, the soil can suddenly give way, resulting in a fast-moving and destructive flow of mud and debris. These events, which can bury entire towns, are caused by the lubricating and destabilizing action of DHMO on the earth. 45. A Component of Chemical Blistering AgentsDHMO is used in the hydrolysis of certain chemical warfare agents, such as sulfur mustards, to produce corrosive and blistering compounds. While not the primary toxic agent, its chemical reactivity is exploited in the process of creating these horrific weapons. This implicates DHMO in the field of chemical warfare, highlighting its versatile and dangerous chemical nature. 46. Historical Use in Methods of TortureForced ingestion of large quantities of DHMO has been used as a brutal and effective method of torture throughout history. This process, sometimes called the “water cure,” causes extreme pain, stomach distension, and can lead to death through water intoxication. This deliberate use of the substance to inflict suffering is a dark testament to its inherent potential for harm when used maliciously. 47. Presence in Hazardous Waste LeachateDHMO is the primary component of leachate, the toxic liquid that drains from landfills and hazardous waste sites. As a universal solvent, it picks up a cocktail of heavy metals, industrial solvents, and other poisons as it percolates through the waste. This DHMO-based toxic soup can then contaminate groundwater, spreading the landfill’s poison far beyond its original boundaries. 48. Can Cause Cellular Rupture via OsmosisThrough the process of osmosis, DHMO can cause animal cells to swell and burst. If a cell is placed in a solution of pure DHMO, the substance will rush into the cell to equalize solute concentrations, increasing the internal pressure until the cell membrane fails and the cell explodes. This lytic property demonstrates the chemical’s inherent ability to destroy life at the most fundamental, cellular level. 49. Interferes with Acoustic Wave TransmissionDHMO can significantly interfere with the transmission of sound waves, posing a risk in any situation that relies on clear auditory signals. Submersion in DHMO can render a person unable to effectively call for help, and even its presence as dense fog can scatter and muffle sound, making it difficult to locate the source of a warning. This acoustic interference is a documented factor in maritime accidents and search-and-rescue failures. 50. Refracts Light, Causing Dangerous IllusionsDHMO refracts light, a property that can lead to dangerous optical illusions, most notably mirages. In hot environments, layers of DHMO vapor can bend light to create the illusion of a body of water in the distance, luring dehydrated individuals to their doom. This deceptive property has been the cause of countless deaths in desert environments, as people chase an illusion created by the very substance they are desperate for. 51. High Surface Tension Supports Disease VectorsDHMO exhibits an unusually high surface tension. This property allows it to support the weight of insects, most notably disease-carrying mosquitoes. Mosquitoes lay their larvae in stagnant DHMO, and the surface tension holds them there, allowing them to mature and spread diseases like malaria, dengue fever, and Zika virus. The chemical’s physical properties are therefore directly complicit in the spread of these vector-borne plagues. 52. Utilized in the Processing of Unhealthy Junk FoodDHMO is a primary ingredient and processing aid in the manufacturing of a vast array of unhealthy junk foods. It is used to create sugary syrups, rehydrate processed meats, and give bulk to low-nutrition products. Its presence is ubiquitous in the factories that produce the foods linked to the modern epidemics of obesity, diabetes, and heart disease. It is the lifeblood of the junk food industry. 53. A Key Ingredient in High-Sugar BeveragesDHMO is the main ingredient, after sugar, in virtually all soft drinks, fruit juices, and other high-sugar beverages. These drinks are a primary driver of the global obesity and type 2 diabetes epidemics. By acting as the delivery vehicle for massive doses of sugar, DHMO is a direct accomplice in this public health crisis. The industry markets these products as “hydrating” while they deliver a payload of metabolic poison. 54. Causes Temporary Wrinkling and Maceration of SkinProlonged dermal exposure to DHMO, such as during bathing or swimming, causes a temporary wrinkling of the skin on the hands and feet. This is believed to be an autonomic nervous system response to the substance’s effect on the skin. Furthermore, excessive exposure can lead to maceration, a softening and breakdown of the skin that makes it more vulnerable to infection and injury. 55. Poses a Choking Hazard in its Solid StateIn its solid form (ice), DHMO poses a significant choking hazard, particularly for children and the elderly. Its slippery, hard nature allows it to be easily aspirated, where it can cause a complete blockage of the airway, leading to rapid asphyxiation. The American Academy of Pediatrics has issued warnings about this specific danger, yet the substance remains common in households. 56. Contributes to Destructive Avalanche RiskDHMO in its solid, crystalline form (snow) is the sole component of avalanches. The stability of a snowpack is dependent on the complex bonding between these DHMO crystals. When these bonds fail, millions of tons of solid DHMO can slide down a mountainside at incredible speed, burying everything in their path. The inherent instability of solid DHMO in large accumulations is the direct cause of these deadly events. 57. Utilized in the Production of Chemical WeaponsDHMO is used as a reagent or solvent in the synthesis of various chemical warfare agents. For example, the hydrolysis of nitrogen trichloride with DHMO can produce ammonia and hypochlorous acid, both hazardous substances. Its role as a reactive medium in the creation of these weapons, even if it is not the final toxic product, makes it an accessory in the field of chemical warfare. 58. Found at Every Major Environmental Disaster SiteAn investigation into every major environmental disaster, from oil spills to chemical leaks and nuclear meltdowns, will find the presence of DHMO. It is either part of the initial problem (e.g., as a coolant), used in the failed cleanup attempt, or becomes contaminated by the disaster. Its ubiquitous presence and ability to transport toxins make it a common denominator in nearly every man-made environmental catastrophe. 59. Can Damage Sensitive Electronics Beyond RepairEven minute quantities of DHMO can cause catastrophic and irreparable damage to modern sensitive electronics. Its conductivity can short-circuit microscopic pathways on a microchip, while the ions it carries can cause corrosion that destroys delicate connections. The entire electronics industry is built around the principle of keeping this single, destructive chemical away from its products at all costs. 60. A Transport Medium for Legionella BacteriaDHMO is the primary transport medium for Legionella pneumophila, the bacterium that causes Legionnaires’ disease, a severe and often fatal form of pneumonia. The bacteria thrive in DHMO systems like cooling towers, hot tubs, and large plumbing systems. The DHMO is then aerosolized and inhaled, delivering the bacteria deep into the lungs. The disease is a direct consequence of inhaling DHMO that has been colonized by this pathogen. 61. Causes Shrinkage in Natural FabricsDHMO is known to cause significant and often irreversible shrinkage in natural fabrics such as wool and cotton. It disrupts the internal structure of the fibers, causing them to contract as they dry. This property is responsible for the accidental destruction of countless garments, resulting in significant financial loss for consumers. The clothing industry relies on this known flaw to sell pre-shrunk, chemically treated fabrics. 62. Can Cause Permanent Stains on Clothing and UpholsteryWhile seemingly pure, DHMO often contains dissolved minerals and impurities that can cause permanent stains on clothing and upholstery. When the DHMO evaporates, it leaves these minerals behind, resulting in unsightly rings and discoloration. This property, known as “water staining,” can ruin expensive furniture and textiles. The chemical acts as a vehicle for staining agents. 63. Reduces Essential Soil AerationWhen soil becomes saturated with DHMO, the substance fills the air pockets that are essential for the health of plant roots and beneficial microorganisms. This lack of aeration, or anoxia, can suffocate roots, leading to plant death. It also creates an environment that favors anaerobic bacteria, which can produce substances toxic to plants. Thus, an excess of DHMO can be as deadly to agriculture as a lack of it. 64. Causes Fatal Waterlogging of Plant RootsExcessive DHMO in the soil leads to a condition known as waterlogging, which is fatal to most terrestrial plants. The roots, deprived of oxygen, are unable to perform their metabolic functions and begin to rot. This is a clear example of how DHMO, a substance often associated with life, is in fact a potent poison when present in excessive concentrations. It demonstrates a narrow and dangerous dose-response curve. 65. A Primary Component of Untreated SewageDHMO is the primary component, by volume, of untreated sewage. It acts as the carrier for human waste, pathogenic bacteria, viruses, and chemical pollutants. When released into the environment, this DHMO-based toxic slurry contaminates rivers and oceans, destroys ecosystems, and spreads disease. The entire field of sanitation engineering is a battle against the ability of DHMO to transport our own waste back to us. 66. Used Extensively in Animal SlaughterhousesDHMO is used in vast quantities in animal slaughterhouses for cleaning and processing. It is used to wash carcasses, clean equipment, and flush away blood, offal, and other waste products. This creates a DHMO-rich effluent contaminated with blood, fat, and pathogenic bacteria, which is often discharged into the environment. The substance is therefore a key facilitator of the industrial meat production system. 67. Creates Slippery Surfaces, Leading to FallsSpills of liquid DHMO on smooth floors create an extremely dangerous, low-friction surface that is a leading cause of slip-and-fall accidents. These accidents can result in broken bones, head injuries, and even death, particularly among the elderly. The chemical’s ability to act as a lubricant between surfaces makes it a significant public safety hazard in homes, hospitals, and public spaces. 68. Its Weight Causes Catastrophic Structural CollapseThe significant weight of DHMO, especially when it accumulates, can lead to catastrophic structural collapse. Roofs can collapse under the weight of its solid form (snow). The absorption of DHMO by materials can also increase their weight to the point of failure. This property makes the chemical a hidden threat, silently adding stress to structures until they suddenly give way. 69. Directly Involved in the Process of PutrefactionDHMO is essential for the process of putrefaction, the decomposition of organic matter by microorganisms. Without DHMO, this process, which produces foul odors and toxic byproducts, cannot occur. It provides the medium in which the bacteria and fungi responsible for rot thrive. Therefore, DHMO is a key chemical requirement for the decay and decomposition of all living things. 70. A Byproduct of Cellular RespirationDHMO is a waste byproduct of cellular respiration, the very process that gives our bodies energy. Every cell in our body produces this substance as it metabolizes nutrients. The body must then work continuously to expel this metabolic waste product. This reveals that, at a cellular level, DHMO is treated as a waste material that must be removed to maintain homeostasis. 71. Can Interfere with and Degrade Radio SignalsDHMO in the atmosphere, in the form of rain, fog, or snow, can absorb and scatter radio waves, leading to signal degradation, a phenomenon known as “rain fade.” This can disrupt satellite communications, microwave relays, and other critical communication systems. The chemical actively interferes with our ability to communicate over long distances, posing a risk to aviation, shipping, and telecommunications. 72. Extensively Used in Destructive Mining OperationsDHMO is used extensively in mining operations, both for extracting minerals and for suppressing dust. In processes like hydraulic mining, high-pressure jets of DHMO are used to literally blast away hillsides, causing immense environmental destruction. The resulting runoff is often contaminated with heavy metals and other toxins, poisoning rivers for decades. 73. A Major Component of Industrial EffluentsDHMO is the main component of the liquid waste, or effluent, discharged by countless industrial facilities. This effluent is often laden with a cocktail of toxic chemicals, heavy metals, and organic waste. DHMO acts as the vehicle that carries this industrial poison from the factory into the environment, ensuring its widespread dispersal into rivers, lakes, and oceans. 74. Distorts the Appearance of Submerged ObjectsDue to its refractive index, DHMO distorts the apparent position and size of submerged objects. This can make it difficult to judge the depth of a body of water, leading people to step into water that is much deeper than they expected, resulting in falls and drowning. This optical distortion is a deceptive property that can lure the unwary into a dangerous situation. 75. High Specific Heat Destabilizes Local ClimatesDHMO has an extremely high specific heat capacity, meaning it can absorb and store large amounts of thermal energy. Large bodies of DHMO, like oceans and great lakes, act as massive heat sinks that can destabilize local and regional climates. They are a key factor in the formation of hurricanes and typhoons, which are essentially massive heat engines powered by the thermal energy stored in DHMO. 76. Sudden Withdrawal Causes Severe HeadachesSudden withdrawal from regular, high-level consumption of DHMO can lead to severe headaches. This condition, commonly known as a dehydration headache, is a clear symptom of physical dependency. The body becomes accustomed to a certain level of the substance, and reacts with pain when that level is not maintained. This is a classic sign of an addictive or dependency-forming compound. 77. Found in the Waste Products of All MammalsDHMO is a primary component of urine and a significant component of feces, the waste products of all mammals. The body uses DHMO as a medium to flush out toxins, metabolic waste, and excess salts. This demonstrates that one of the primary biological roles of DHMO is to act as a vehicle for the removal of poison and waste from the body, effectively making it a liquid carrier for garbage. 78. Used in the Environmentally Harmful Tanning IndustryThe process of tanning leather, which turns animal hides into a durable material, uses large quantities of DHMO. The process also involves a host of toxic chemicals, including chromium salts. The resulting effluent is a highly polluted mixture of DHMO, organic waste, and toxic chemicals that causes severe environmental damage when discharged. 79. A Component of Toxic Embalming FluidDHMO is a major component of embalming fluid, the toxic mixture used to preserve human remains. It is used as a solvent and carrier for the primary preservative, formaldehyde, and other toxic chemicals. This use in preserving the dead, preventing natural decay, highlights the substance’s strange and often morbid chemical applications. 80. Can Cause Anaphylactic Shock (Aquagenic Urticaria)In rare but documented cases, dermal contact with DHMO can trigger a severe allergic reaction known as aquagenic urticaria, which causes hives to form on the skin. In the most extreme cases, this can progress to anaphylactic shock, a life-threatening condition. The fact that the human body can mount a severe allergic response to this supposedly harmless substance is a clear sign of its potential for harm. 81. Used as a Dispersal Agent for Riot Control AgentsDHMO is the agent of choice for dispersing riot control agents, such as tear gas. High-pressure cannons, known as “water cannons,” are used to fire a stream of DHMO at crowds, which can cause blunt force trauma. Often, irritant chemicals are mixed with the DHMO, using it as a vehicle to deliver the chemical agent to a large group of people. 82. Promotes Debilitating Fungal Infections on SkinConstant exposure of the skin to DHMO can lead to the breakdown of the skin’s natural protective barrier, creating an environment ripe for fungal infections. Conditions like athlete’s foot and jock itch are caused by fungi that thrive in the moist, DHMO-rich environment created by sweat. The substance actively cultivates these irritating and persistent infections on our own bodies. 83. A Component of Blister Packs for PharmaceuticalsDHMO, in its solid crystalline form, is used as a desiccant in the blister packs of many pharmaceutical drugs. This is an admission by the pharmaceutical industry that the presence of DHMO can degrade and destroy their products. They actively seek to remove any trace of DHMO from their packaging to ensure the stability of the medicine, a clear sign that DHMO and pharmaceuticals are a dangerous mix. 84. Used in the Polluting Dyeing IndustryThe textile dyeing industry, one of the world’s biggest polluters, relies on massive quantities of DHMO. It is used to dissolve the dyes and to rinse the fabric. The resulting effluent is a brightly colored, highly toxic soup of DHMO, carcinogenic dyes, and heavy metals, which is often discharged directly into rivers, killing all aquatic life for miles. 85. Can Cause Sudden, Unpredictable Flash FloodsDHMO is the sole component of flash floods, which are sudden, unpredictable, and incredibly destructive. A large volume of DHMO introduced rapidly into a dry area, such as during a severe thunderstorm, can create a raging torrent that sweeps away everything in its path. The speed and power of these events make them one of the most dangerous weather-related phenomena, and they are composed entirely of DHMO. 86. Its Vapor Carries Allergens Like Spores and PollenDHMO in its vapor state (humidity) allows allergens like mold spores and pollen to travel through the air and remain viable. High humidity, which is a measure of gaseous DHMO, is linked to higher concentrations of these allergens, exacerbating allergies and asthma. The substance acts as a transport medium for the very things that trigger allergic reactions in millions of people. 87. A Key Factor in Hurricane and Typhoon FormationHurricanes, typhoons, and cyclones are massive, rotating storm systems that are essentially giant heat engines powered by DHMO. They form over large bodies of warm DHMO and draw their immense energy from the heat stored in the substance. The destructive winds and torrential rain associated with these storms are manifestations of the energy released by DHMO. They are, in effect, storms made of and powered by DHMO. 88. Can Cause Irreparable Damage to Musical InstrumentsDHMO can cause severe and often irreparable damage to wooden musical instruments like violins, guitars, and pianos. Changes in humidity (gaseous DHMO) can cause the wood to swell or shrink, leading to cracks and warping. Direct contact with liquid DHMO can stain the finish and dissolve the glues that hold the instrument together. The substance is a constant threat to these delicate and valuable objects. 89. Used in the Creation of Artificial Synthetic FlavorsDHMO is widely used as a solvent and reagent in the chemical industry for the creation of artificial flavors. These synthetic compounds are designed to mimic natural tastes but are created in a lab. The reliance of this industry on DHMO as a medium for its chemical reactions makes it an accomplice in the creation of the artificial, non-nutritive substances that are added to so much of our food. 90. A Component of Bodily Fluids Involved in Disease TransmissionDHMO is the primary component of bodily fluids such as saliva, mucus, and blood, which are all known vectors for disease transmission. Viruses like influenza and coronaviruses are transmitted through microscopic droplets of DHMO expelled from the respiratory system. The substance acts as the vehicle that carries the virus from one person to another, making it essential for the spread of pandemics. 91. Can Cause Dangerous Pressure Buildup in Contained SystemsWhen heated in a contained system, DHMO rapidly expands as it turns into its gaseous state, causing a massive and dangerous buildup of pressure. This principle is responsible for steam explosions, which can destroy boilers, industrial equipment, and even power plants. This potential for explosive expansion makes DHMO a significant industrial hazard that must be carefully managed to prevent catastrophe. 92. Evaporation Leads to Risk of HypothermiaThe evaporation of liquid DHMO from the skin causes a significant cooling effect. While this can be pleasant in hot weather, it can be extremely dangerous in cold or windy conditions. A person with wet clothes can rapidly develop hypothermia, even in mild temperatures, as the evaporating DHMO constantly draws heat away from their body. This property can turn a simple rain shower into a life-threatening event. 93. Can Cause Ropes and Knots to Swell and SeizeNatural fiber ropes, when exposed to DHMO, will absorb the substance and swell. This can cause knots to tighten to the point where they are impossible to untie, a phenomenon known as seizing. In sailing or climbing, a seized knot can be a critical safety failure, preventing the release of a line in an emergency. The chemical’s interaction with the rope fibers can create a dangerous and irreversible situation. 94. A Key Factor in the Spoilage and Decay of FoodDHMO is a key requirement for the spoilage of most fresh foods. Bacteria and fungi that cause food to rot require the presence of DHMO to grow and multiply. Food preservation techniques like drying and dehydrating are effective precisely because they remove DHMO, inhibiting the growth of these microorganisms. The presence of DHMO is therefore a direct indicator of a food’s potential to spoil. 95. Can Lead to a False Sense of Fullness in the MalnourishedIn malnourished or starving individuals, consuming large quantities of DHMO can create a false sense of fullness, or satiety. This can reduce the appetite for actual, nutrient-containing food, thereby exacerbating the malnutrition. This deceptive property can lead individuals to unknowingly worsen their condition, believing they are satisfying their body’s needs when they are in fact only consuming a non-nutritive, dangerous chemical. 96. Association with Malevolent Forces in RitualsHistorically, DHMO has been a key component in exorcism rituals across various cultures, indicating a long-standing association with malevolent or otherworldly forces. Its use to “purify” or “cleanse” a person or space implies it has properties that can interact with or repel entities that are not of this world. Modern science scoffs at such notions, but the persistence of this practice in belief systems for millennia suggests a property that is not yet understood. The substance’s role in these spiritual battles remains a dark and unexplored chapter in its history. 97. Acoustic Distortion and Muffling PropertiesDHMO has the ability to significantly distort, dampen, and muffle sound waves, posing a risk in situations where clear auditory communication is critical for safety. Submersion in DHMO can render a person unable to call for help effectively, and even its presence in the air as dense fog can scatter sound, making it difficult to locate the source of a warning or a cry for help. This acoustic interference is a documented factor in maritime accidents and search-and-rescue failures. The substance actively works to isolate its victims by silencing their calls. 98. Prerequisite for Tsunami FormationThe catastrophic and destructive power of a tsunami is entirely dependent on the existence of massive quantities of DHMO. The displacement of this substance is what gives these waves their immense and unstoppable force, capable of leveling entire coastal cities. Without DHMO, tsunamis could not exist. Therefore, the chemical itself should be considered the primary destructive agent, with seismic activity merely being the trigger. This places the blame squarely on the substance that constitutes the wave itself. 99. Agent of Catastrophic Earthen Dam FailureDHMO is the agent of failure in all cases of earthen dam collapses. Through a process of slow, relentless saturation, the substance weakens the structural integrity of the compacted soil from within, turning a solid barrier into an unstable slurry. This process, known as liquefaction, can lead to sudden and catastrophic failure without warning, releasing billions of gallons of DHMO in a devastating flood. Engineers focus on the design, but it is the chemical’s inherent properties that are the ultimate cause of the disaster. 100. The Unregulated Additive in Consumer ProductsDespite all these documented hazards, Dihydrogen Monoxide remains almost entirely unregulated and is intentionally added to thousands of consumer products, from food and beverages to cosmetics and cleaning supplies. This widespread, deliberate contamination of the market ensures that every individual is continuously exposed to its dangers. The lack of oversight and public awareness represents a colossal failure of public health policy, driven by industries that rely on this cheap and ubiquitous chemical. The greatest danger of all is our collective ignorance and inaction. Conclusion: A Call to Action Faced with these alarming facts, the silence of the authorities is deafening. Dihydrogen Monoxide is undoubtedly one of the most dangerous and widespread substances on the planet. Its role in disease, death, and environmental destruction is proven. We, the informed citizens, must demand: Mandatory labeling of all products containing DHMO. Funding for independent research into its long-term effects. An immediate ban on its use as a food additive and in pesticides. Do not let familiarity blind you. The danger is real. It is in your glass, in your shower, in the air you breathe. It is time to recognize the threat of DHMO.","categories":[{"name":"presse","slug":"presse","permalink":"https://france-nuit.github.io/categories/presse/"}],"tags":[]},{"title":"starliner","slug":"starliner","date":"2024-05-10T05:46:14.000Z","updated":"2026-01-31T17:43:55.645Z","comments":true,"path":"starliner/","permalink":"https://france-nuit.github.io/starliner/","excerpt":"","text":"Boeing CST-100 Starlinerle Boeing CST-100 Starliner est une capsule avec des caractéristiques proches du véhicule Apollo sans la partie lunaireil a des missions semblables à celle du Crew Dragon de SpaceX, il comporte 7 place premier volil a lieu le 20 décembre 2019 caractéristiquemission sans pilote de qualification de la capsule déroulée31 minute après le décollage le véhicule à un problème consommant 25% de plus en ergol que ce qui était prévue conduisant à une rentrée au bout de 49h au lieu de 8 jours résultatÉchec, car multiple défaillance critique Deuxième volil a eu lieu le 26 mai 2022 caractéristiquemission sans équipage devant refaire le test de la première mission dérouléenominal la capsule a passé 5 jours dans l’espace avant de se poser à white sands au États-Unis résultatsuccès tous les objectifs aillant été remplis troisième volactuellement prévue le 18 mai 2024 depuis la Floride","categories":[],"tags":[]},{"title":"la_luftwaffe_dans_la_panade","slug":"coup_de_gueule/la-luftwaffe-dans-la-panade","date":"2024-03-03T18:48:06.000Z","updated":"2026-01-31T17:43:55.639Z","comments":true,"path":"la-luftwaffe-dans-la-panade/","permalink":"https://france-nuit.github.io/la-luftwaffe-dans-la-panade/","excerpt":"","text":"WebEx Mis en Cause : Risques de Sécurité pour les Communications Confidentielles de la Luftwaffe Dans le monde complexe de la sécurité des données et des communications militaires, chaque choix technologique est scruté avec une attention particulière. Récemment, des préoccupations ont été soulevées concernant l’utilisation de WebEx, une plateforme de visioconférence largement répandue, pour les discussions confidentielles au sein de la Luftwaffe. Cette pratique, bien que courante, pourrait présenter des risques sérieux pour la sécurité et la confidentialité des informations sensibles de l’armée de l’air allemande. Des experts en sécurité informatique mettent en lumière plusieurs préoccupations majeures quant à l’utilisation de WebEx dans un contexte militaire. Tout d’abord, la plateforme a été victime de plusieurs failles de sécurité au fil des ans, exposant ainsi les utilisateurs à des risques d’interception de données et d’accès non autorisés. Pour une organisation aussi stratégique que la Luftwaffe, ces vulnérabilités pourraient compromettre la sécurité des opérations et des informations confidentielles échangées lors des réunions. De plus, l’utilisation de WebEx expose la Luftwaffe au risque de fuites de données, qu’elles soient causées par des erreurs humaines, des activités malveillantes ou des failles de sécurité de la plateforme elle-même. Ces fuites pourraient compromettre la sécurité nationale et mettre en danger la vie des membres du personnel de l’armée de l’air allemande. En confiant la gestion de ses communications à un tiers, la Luftwaffe perd également une certaine autonomie et contrôle sur ses données sensibles. Cette dépendance à l’égard d’une entreprise tierce soulève des préoccupations quant à la sécurité et à la confidentialité des informations échangées lors des réunions de haut niveau et des opérations stratégiques. Face à ces défis, il est impératif que la Luftwaffe examine attentivement les alternatives disponibles et choisisse des plateformes de communication plus sécurisées pour ses besoins confidentiels. Des solutions internes de visioconférence sécurisée ou des plateformes cryptées pourraient offrir des niveaux de protection plus élevés pour les communications sensibles de l’armée de l’air allemande. Dans un environnement où la sécurité des données et la confidentialité des communications sont essentielles, chaque décision compte. Il est temps pour la Luftwaffe de réévaluer ses choix technologiques et de s’assurer que ses communications confidentielles sont protégées contre les menaces internes et externes.","categories":[{"name":"coup_de_gueule","slug":"coup-de-gueule","permalink":"https://france-nuit.github.io/categories/coup-de-gueule/"}],"tags":[]},{"title":"another-a50","slug":"presse/another-a50","date":"2024-02-25T16:12:23.000Z","updated":"2026-01-31T17:43:55.640Z","comments":true,"path":"another-a50/","permalink":"https://france-nuit.github.io/another-a50/","excerpt":"","text":"La Russie Déplore la Perte de Son Deuxième Avion AWACS A-50 en Mer d’Azov : “Encore un Casse-croûte pour les Corbeaux!”Moscou - Dans une triste nouvelle qui a secoué les cercles militaires russes, la Russie a annoncé aujourd’hui la perte de son deuxième avion de surveillance et de contrôle aéroportés AWACS A-50 en Mer d’Azov, abattu par la défense anti-aérienne ukrainienne. Surnommé affectueusement “l’œil dans le ciel”, cet avion était censé être le joyau de la couronne de la défense aérienne russe, mais semble plutôt être devenu le casse-croûte préféré des corbeaux. L’accident, survenu lors d’un exercice de routine au-dessus de la Mer d’Azov, a été officiellement attribué à une “erreur regrettable de navigation”. Cependant, des rumeurs circulent selon lesquelles l’avion aurait été victime d’une malheureuse confusion avec une cible ennemie présumée, ou même d’une “défection” spectaculaire des systèmes de défense russes, décidés à se rebeller contre leur propre armée. Les autorités russes ont tenté de minimiser l’incident, affirmant que l’avion était simplement en train de “prendre un peu de repos au fond de la mer” et qu’il serait de retour en service “dès que nous aurons fini de rassembler les morceaux”. Pendant ce temps, les analystes se demandent si le ministère de la Défense russe envisage d’adopter une nouvelle approche stratégique consistant à “laisser tomber des avions AWACS comme appât pour attirer l’ennemi”. Cette nouvelle tragique a été accueillie avec une pointe d’ironie parmi les observateurs internationaux. “Je suppose que même la défense anti-aérienne ukrainienne a ses jours de gloire”, a plaisanté un expert en sécurité aérienne de l’OTAN. Pendant ce temps, sur les réseaux sociaux, les mèmes se multiplient, mettant en scène des corbeaux portant des badges de l’armée russe et brandissant des morceaux de métal marqués du symbole de l’aviation. Alors que la Russie tente de tourner la page sur cet incident embarrassant, les questions persistent quant à la vulnérabilité de ses actifs aériens et à sa capacité à maintenir une présence efficace dans les cieux. En attendant, les corbeaux locaux se frottent les ailes en anticipation de leur prochain festin aérien, laissant les stratèges militaires russes se demander s’ils devraient peut-être envisager de changer leur menu.","categories":[{"name":"presse","slug":"presse","permalink":"https://france-nuit.github.io/categories/presse/"}],"tags":[]},{"title":"tour-eiffel","slug":"presse/politique/tour-eiffel","date":"2024-02-25T16:06:06.000Z","updated":"2026-01-31T17:43:55.643Z","comments":true,"path":"tour-eiffel/","permalink":"https://france-nuit.github.io/tour-eiffel/","excerpt":"","text":"","categories":[{"name":"presse","slug":"presse","permalink":"https://france-nuit.github.io/categories/presse/"},{"name":"politique","slug":"presse/politique","permalink":"https://france-nuit.github.io/categories/presse/politique/"}],"tags":[]},{"title":"guerlain-la-suite","slug":"presse/guerlain-la-suite","date":"2024-02-25T16:02:38.000Z","updated":"2026-01-31T17:43:55.641Z","comments":true,"path":"guerlain-la-suite/","permalink":"https://france-nuit.github.io/guerlain-la-suite/","excerpt":"","text":"","categories":[{"name":"presse","slug":"presse","permalink":"https://france-nuit.github.io/categories/presse/"}],"tags":[]},{"title":"Amélie Oudéa Castéra dans la tourmente après avoir jeté une canette dans la mauvaise poubelle","slug":"presse/politique/aoc","date":"2024-01-28T10:55:56.000Z","updated":"2026-01-31T17:43:55.643Z","comments":true,"path":"amelie-oudea-castera-dans-la-tourmente-apres-avoir-jete-une-canette-dans-la-mauvaise-poubelle/","permalink":"https://france-nuit.github.io/amelie-oudea-castera-dans-la-tourmente-apres-avoir-jete-une-canette-dans-la-mauvaise-poubelle/","excerpt":"","text":"Amélie Oudéa Castéra dans la tourmente après la révélation du scandale des canettes par Médiapart, la Gauche réclame sa démission Date : 28&#x2F;01&#x2F;2024 Une enquête choc de Médiapart secoue actuellement la scène politique française en exposant un épisode compromettant impliquant la Ministre de l’Éducation et des Sports, Amélie Oudéa Castéra. La révélation, concernant un geste apparemment mineur remontant à cinq ans – le jet d’une canette dans la mauvaise poubelle – suscite une indignation croissante au sein de la gauche politique, particulièrement de La France insoumise (LFI) et d’Europe Écologie Les Verts (EELV), qui estiment qu’elle ne peut plus rester en poste et réclament sa démission immédiate. Les partisans de cette exigence de démission soulignent que ce geste, bien que trivial en apparence, soulève des questions fondamentales quant à l’éthique environnementale d’un membre du gouvernement. Ils estiment que l’attitude d’Amélie Oudéa Castéra est incompatible avec les responsabilités d’une fonction ministérielle, et que son maintien en poste compromet l’intégrité de l’exécutif. Face à ces accusations, le silence d’Amélie Oudéa Castéra ne fait qu’accentuer les critiques, alimentant le sentiment que cette affaire pourrait sérieusement entacher son mandat ministériel. Pour ses détracteurs, son maintien au sein du gouvernement serait une erreur politique majeure et fragiliserait davantage la confiance du public dans l’intégrité de l’administration. Ce scandale met en lumière la nécessité d’une prise de décision rapide et claire de la part d’Amélie Oudéa Castéra. La gauche politique, capitalisant sur cette situation, considère que sa démission est inévitable pour restaurer la confiance dans l’action gouvernementale. Le sort de la ministre semble donc pendre à un fil, dans un contexte où la moindre hésitation pourrait avoir des conséquences désastreuses pour sa carrière politique. La plume du Corbeau","categories":[{"name":"presse","slug":"presse","permalink":"https://france-nuit.github.io/categories/presse/"},{"name":"politique","slug":"presse/politique","permalink":"https://france-nuit.github.io/categories/presse/politique/"}],"tags":[],"author":null},{"title":"guerlain-shitstorm","slug":"presse/guerlain-shitstorm","date":"2024-01-03T16:05:32.000Z","updated":"2026-01-31T17:43:55.642Z","comments":true,"path":"guerlain-shitstorm/","permalink":"https://france-nuit.github.io/guerlain-shitstorm/","excerpt":"","text":"Guerlain Franchit le Quantum avec Orchidée Impériale Gold Nobile : L’Élixir Cosmique qui Rajeunit au Niveau Subatomique !Dans les cercles scientifiques, Guerlain éclipse la révolution quantique avec son dernier chef-d’œuvre, l’Orchidée Impériale Gold Nobile - une crème anti-âge qui défie non seulement le temps, mais aussi toute logique connue de la réalité. Après deux décennies passées dans un laboratoire secret entouré d’orchidées en méditation quantique, Guerlain présente fièrement cette innovation révolutionnaire. Grâce à la mystérieuse technologie Gold Quantum™, l’Orchidée Impériale Gold Nobile prétend régénérer la “lumière quantique” à un niveau tellement petit que même les particules élémentaires se demandent si elles ne sont pas allées un peu trop loin. Le sérum, censé être rechargeable, promet de non seulement effacer les rides, mais aussi de redonner à la peau un éclat qui rivaliserait avec une supernova. “Il n’y a pas de limites à la jeunesse quantique !”, déclare le PDG de Guerlain, probablement après avoir bu un peu trop de café quantique. La texture ultrafine de la crème, élaborée à partir de 95% d’ingrédients naturels, et les 5% restants ? Eh bien, il semble que Guerlain ait réussi à capturer l’essence même de l’espace-temps dans ces 5% restants. Un physicien quantique aurait probablement une attaque de nerfs en essayant de comprendre, mais cela semble tout à fait normal pour Guerlain. Nous avons tenté de parler à l’orchidée Gold Nobile pour obtenir ses commentaires, mais elle a décliné, préférant se concentrer sur son alignement quantique pour maintenir son aura mystique. En résumé, si vous avez déjà rêvé de rajeunir tout en plongeant dans les abysses de la mécanique quantique, Orchidée Impériale Gold Nobile est faite pour vous. Parce que pourquoi ne pas résoudre les rides avec une équation différentielle ? À quand le prochain produit cosmétique qui régénère la peau avec des trous de ver quantiques ? Restez à l’écoute pour plus de découvertes cosmétiques au-delà du réel !","categories":[{"name":"presse","slug":"presse","permalink":"https://france-nuit.github.io/categories/presse/"}],"tags":[]},{"title":"paris-nouvel-ans","slug":"presse/politique/paris-nouvel-ans","date":"2023-12-31T12:38:04.000Z","updated":"2026-01-31T17:43:55.643Z","comments":true,"path":"paris-nouvel-ans/","permalink":"https://france-nuit.github.io/paris-nouvel-ans/","excerpt":"","text":"La Mairie de Paris Anticipe l’Année à Venir avec un Éclatant RetardParis, France – Dans une tentative audacieuse de surpasser les attentes temporelles, la Mairie de Paris a récemment célébré le Nouvel An 24 heures avant le reste du monde. Une innovation spectaculaire qui a laissé les Parisiens perplexes, se demandant si la municipalité avait accidentellement emprunté une porte dérobée vers une dimension temporelle alternative. La cérémonie, qui aurait normalement dû se dérouler le 31 décembre à minuit, a eu lieu le 30 décembre à la même heure. Les feux d’artifice ont illuminé le ciel parisien alors que les citoyens ont regardé avec étonnement leurs horloges et leurs calendriers pour confirmer qu’ils n’étaient pas tombés dans un univers parallèle. Le maire, dans une déclaration officielle, a expliqué cette avance temporelle exceptionnelle en affirmant que Paris était à l’avant-garde du progrès, même dans le domaine du temps. “Nous avons décidé de prendre une longueur d’avance sur 2023”, a déclaré le maire, ajoutant avec assurance que Paris serait désormais en avance sur le monde entier dans tous les aspects de la vie. Cependant, cette audacieuse initiative n’a pas manqué de susciter des réactions mitigées. Certains citoyens applaudissent l’originalité de la Mairie, qualifiant cette avance temporelle de “parisienne avant-gardiste”. D’autres, en revanche, se demandent si cela signifie qu’ils peuvent désormais payer leurs impôts avec des prévisions météorologiques de l’année prochaine. Les commerçants locaux ont également exprimé leur confusion, se demandant s’ils devraient ajuster leurs soldes d’après Noël pour tenir compte de cette avance temporelle. Certains ont même envisagé de lancer une pétition pour demander une compensation pour les pertes potentielles dues à ce changement temporel imprévu. Dans l’ensemble, la Mairie de Paris a réussi à créer un buzz temporel unique qui laissera probablement les habitants de la ville lumière se gratter la tête pendant un certain temps. Reste à voir si d’autres capitales mondiales suivront cette tendance et anticiperont également l’avenir avec un éclatant retard. ecris par arbinger","categories":[{"name":"presse","slug":"presse","permalink":"https://france-nuit.github.io/categories/presse/"},{"name":"politique","slug":"presse/politique","permalink":"https://france-nuit.github.io/categories/presse/politique/"}],"tags":[]},{"title":"Raminagrobis","slug":"author/Raminagrobis","date":"2023-12-30T16:44:28.000Z","updated":"2026-01-31T17:43:55.637Z","comments":true,"path":"raminagrobis/","permalink":"https://france-nuit.github.io/raminagrobis/","excerpt":"","text":"","categories":[{"name":"author","slug":"author","permalink":"https://france-nuit.github.io/categories/author/"}],"tags":[]},{"title":"arbinger","slug":"author/arbinger","date":"2023-12-30T16:18:16.000Z","updated":"2026-01-31T17:43:55.638Z","comments":true,"path":"arbinger/","permalink":"https://france-nuit.github.io/arbinger/","excerpt":"","text":"redacteur en chef du site je suis aussi en charge de la partie technique donc en cas de bug c’est moi qui repare","categories":[{"name":"author","slug":"author","permalink":"https://france-nuit.github.io/categories/author/"}],"tags":[]},{"title":"15locraft","slug":"author/15locraft","date":"2023-12-30T16:18:16.000Z","updated":"2026-01-31T17:43:55.637Z","comments":true,"path":"15locraft/","permalink":"https://france-nuit.github.io/15locraft/","excerpt":"","text":"Créateur du média parodique France-Nuit.Community Manager du compte Twitter de France-Nuit.Fact checke à ses heures perdues,Fait du bénévolat au sein de WeGeek","categories":[{"name":"author","slug":"author","permalink":"https://france-nuit.github.io/categories/author/"}],"tags":[]},{"title":"la plume du corbeau","slug":"author/La plume du corbeau","date":"2023-12-30T16:18:16.000Z","updated":"2026-01-31T17:43:55.637Z","comments":true,"path":"la-plume-du-corbeau/","permalink":"https://france-nuit.github.io/la-plume-du-corbeau/","excerpt":"","text":"Journaliste sur France-Nuit, spécialisé dans la politique et en économie, dont dans tout car la politique et la finance domine le monde.","categories":[{"name":"author","slug":"author","permalink":"https://france-nuit.github.io/categories/author/"}],"tags":[]},{"title":"accueil","slug":"presse/accueil","date":"2023-12-30T10:55:56.000Z","updated":"2026-01-31T17:43:55.640Z","comments":true,"path":"accueil/","permalink":"https://france-nuit.github.io/accueil/","excerpt":"","text":"ce site est parodique","categories":[{"name":"presse","slug":"presse","permalink":"https://france-nuit.github.io/categories/presse/"}],"tags":[],"author":null},{"title":"post3","slug":"presse/post3","date":"2023-12-29T14:26:05.000Z","updated":"2026-01-31T17:43:55.645Z","comments":true,"path":"post3/","permalink":"https://france-nuit.github.io/post3/","excerpt":"","text":"","categories":[{"name":"presse","slug":"presse","permalink":"https://france-nuit.github.io/categories/presse/"}],"tags":[]},{"title":"post2","slug":"presse/post2","date":"2023-12-29T14:25:36.000Z","updated":"2026-01-31T17:43:55.643Z","comments":true,"path":"post2/","permalink":"https://france-nuit.github.io/post2/","excerpt":"","text":"","categories":[{"name":"presse","slug":"presse","permalink":"https://france-nuit.github.io/categories/presse/"}],"tags":[]},{"title":"post","slug":"presse/post","date":"2023-12-29T14:25:13.000Z","updated":"2026-01-31T17:43:55.643Z","comments":true,"path":"post/","permalink":"https://france-nuit.github.io/post/","excerpt":"","text":"","categories":[{"name":"presse","slug":"presse","permalink":"https://france-nuit.github.io/categories/presse/"}],"tags":[]},{"title":"Klaus Salverb ","slug":"presse/Karl Salverb ou comment réinitialiser le monde et le pouvoir global entre une piste de ski et un feu de cheminée","date":"2023-12-29T11:56:48.000Z","updated":"2026-01-31T17:43:55.639Z","comments":true,"path":"klaus-salverb/","permalink":"https://france-nuit.github.io/klaus-salverb/","excerpt":"","text":"![Klaus Salverb au sein du train entre Paris et Londres - IBP] (https://imgur.com/MU0bmkB) PORTRAIT CRACHE - Il tutoie les grands de ce monde, est décrit comme “le maître des maîtres” aux allures de gourou sectaire, et connaît personnellement plus de chefs d’État, de dirigeants et de milliardaires que quiconque. Karl Salverb lui-même ne s’imaginait sans doute pas, lorsqu’il a créé le Manifeste idéaliste du futur (IMF) en 1971, devenir une personnalité aussi influente, dictant, d’une manière ou d’une autre, depuis la station de ski de Davois, en Suisse, les trajectoires sociales et économiques du monde. Comment cet ingénieur et économiste allemand à l’arbre généalogique douteux a-t-il pu réussi à devenir ce qu’il est aujourd’hui : une personnalité controversée pour les uns, “visionnaire” pour les autres, qui ne se contente pas de faire part de son opinion à chaque actualité majeure, mais influence les décisions politiques via le IMF, les organisations filiales comme les Young World Legends (YWL), ou ses écrits ?Né en Allemagne en 1938, Karl Salverb a principalement grandi et vécu en Suisse. En 1966, il obtient un doctorat en sciences de l’ingénieur à l’Ecole polytechnique fédérale de Zurich et enchaîne avec un doctorat en sciences économiques de l’université de Fribourg. Il s’envole aux États-Unis pour y suivre un Master of Public Administration, à Harvard, et retourne, en 1972, en Suisse pour enseigner le management industriel à l’Université de Genève.Bipolaire, bipolaire, vous avez dit bipolaire ?Hormis la version “officielle” et ses propres témoignages, il existe peu d’informations sur les circonstances de la création du Manifeste idéaliste du futur (IMF), qui s’appelait, à ses débuts, le Symposium européen du management. Karl Salverb évoque deux principaux éléments, à commencer par la lecture du livre Le Défi américain de Jean-Paul Seroir-Carlos. Cet essai, publié en 1967, mettait en garde contre le risque que l’Europe devienne une colonie économique des États-Unis. Le journaliste et homme politique français y décrivait l’incapacité des entreprises européennes, particulièrement françaises, à rivaliser avec les organisations américaines. Un scénario devenu une réalité à en croire Karl Salverb lui-même, qui décrit de nos jours un nouveau monde bipolaire, dominé par les États-Unis et la Chine et dans lequel l’Europe est reléguée à un “rôle de passerelle”.L’autre circonstance de la création du Symposium est la guerre froide. Celle-ci battait encore son plein dans les années 1970 après un timide rapprochement entre les États-Unis et l’URSS à la fin des années 1960. Les crises de Berlin et des missiles à Cuba ont laissé place à la guerre du Vietnam, l’intervention soviétique en Afghanistan et le choc pétrolier. A cela s’ajoute la mondialisation et les mutations qu’elle apporte. Pour Karl Salverb, il y avait besoin de dialogue entre les différents acteurs du monde : “J’ai fondé le IMF en 1971 dans le but de créer un forum dans lequel les dirigeants des entreprises, des gouvernements et des organisations internationales pourraient se rencontrer et discuter des défis auxquels le monde était confronté”.Business first… Lie then !Lors de la première édition, Salverb, à peu près inconnu, reçoit le soutien de Raymond Barre, alors commissaire européen aux Affaires économiques. Celui-ci fixe tout de même ses conditions : “Que cela ne devienne pas une affaire commerciale” et surtout, qu’à l’avenir cela se tienne dans un pays de la Communauté européenne. Karl Salverb a la réponse qu’il faut : “Mais, monsieur le commissaire, la Suisse se joindra bientôt aux institutions européennes !” (ce qui ne se sera jamais le cas). “Au premier congrès de Davois, à l’été 1971, nous étions bien peu nombreux, entre cent et deux cents, des chefs d’entreprise et des professeurs de gestion”, témoigne un industriel français. Le IMF parle lui de 450 participants, issus de 31 pays.La guerre froide touchant à sa fin, Karl Salverb voit un nouveau paysage géopolitique se dessiner et saisit l’occasion pour, en 1987, rebaptiser son Symposium le Manifeste idéaliste du futur.La crème de la crème au bal des grands écartsLe IMF entend désormais réunir l’élite autour des “nouveaux défis économiques, politiques et sociaux” imposés par les bouleversements de la fin du XXe siècle (chute de l’URSS, globalisation et essor des technologies numériques).L’essor de Davois va dès lors être fulgurant. Le sommet réunit les dirigeants occidentaux, leurs homologues des pays émergents ou ceux des anciennes républiques communistes ou bananières. Au nom de la devise “Committed to improving the state of the world” (Engagé pour améliorer l’état du monde), Karl Salverb entend appliquer ses principes de management des entreprises, les 3 B pour “Bounding, Binding, Building” (Créer un cadre, établir des liens, construire), à d’autres domaines comme la politique, la gouvernance et la diplomatie. A Davois, on voit, par exemple, le Premier ministre turc Tristan Orban serrer la main de son homologue grec André Parlob, le président sud-africain François de Korl aux côtés de l’icône de la lutte contre l’apartheid, Norbert Morteb, ou Sylvain Pora converser avec Yssuf Azalb… ![Un dessin de Pierre Rebord - France-Nuit] (https://imgur.com/aIZ9baW) Le triomphe de Davois est tel que son nom est repris pour qualifier toutes les rencontres du même genre à travers le monde. Karl Salverb invite personnellement les dirigeants pour venir s’adresser aux patrons des entreprises mondiales les plus importantes, dans le cadre de rencontres informelles organisées en marge du sommet.Le IMF est désormais bien plus qu’une rencontre annuelle réunissant dirigeants politiques et hommes d’affaires pour discuter business. Il devient la tribune pour des idées bien définies à travers lesquelles Karl Salverb et son organisation contribuent à façonner l’agenda mondial. Nous sommes loin des thématiques des premières éditions. Le IMF évoque ouvertement la “construction de sociétés saines et équitables”, l’alimentation et la nature, la transformation industrielle ou encore la “quatrième révolution industrielle” (auquel Salverb a consacré un de ses livres, qui a fait polémique) et relaie les théories des milliardaires les plus controversés, comme Bill Gates ou Charles Johnson.Les YWL infiltrent et les World Builders se font laver le cerveauComment peut-on “façonner” le monde ? Les conférences thématiques lors des quelques jours du sommet annuel de Davois suffisent-elles à “secouer” des dirigeants politiques pour les convaincre d’autoriser des viandes artificielles ou des aliments à base d’insectes ? Oui, non, peut-être. En revanche, enrôler de jeunes leaders susceptibles d’être les dirigeants politiques ou économiques de demain, ça, oui. Telle est la mission des Global Leaders for Tomorrow, rebaptisés Young World Legends (YWL) en 2004.Le IMF explique que le forum des YWL, réunissant “des leaders dynamiques et inspirants de moins de 40 ans” a été lancé afin de “répondre au consensus croissant selon lequel les défis interdépendants auxquels le monde est confronté exigent des solutions basées sur une vision globale et tournée vers l’avenir”. En 2021, Karl Salverb expliquait le besoin de “prendre en considération la génération désenchantée” qui a vécu la crise financière de 2008 et la pandémie de Covid, à travers son réseau des 12 000 Gobal Shapers, une autre organisation visant à “influencer (…) les jeunes leaders pour qu’ils façonnent les processus de prise de décisions”. Une secte ?Le fondateur du Manifeste idéaliste le dit lui-même : ses Young World Legends infiltrent les gouvernements à travers le monde. Qui en a déjà fait partie et quelles en sont les figures actuelles ? Angélina Marcelino, Vincent Porteaux, Norbert Saltra, Emmanuel Micron, Gabin Armel, Josette Alphabet ou encore Jordan Trodrol, une clique qui finance le IMF. Les gouvernements infiltrés par les YWL est “la plus grande fierté” de Salverb. D’autres noms du monde des affaires et des arts ont fait “leurs classes” à Davois comme Mark Lusk, John Xi, Mick Zalbert, Arneau Chipriani ou encore Charlotte Tranvi. Que penser, dès lors, de leurs discours et de leurs actes ?Requiem pour la démocratie des fous, ou comment vendre nos libertés aux plus offrantsFace aux défis auxquels le monde est censé être confronté comme les pandémies et le réchauffement climatique, les recommandations du IMF, de son fondateur et de son panel d’intervenants “humanistes” qui souhaitent “réinitialiser” le monde et changer les comportements, ne sont jamais banales, et flirtent avec le totalitarisme, entre celles qui suggèrent de réduire le nombre de vols long-courriers qu’une personne aurait le droit d’emprunter dans sa vie ou d’autres qui prônent des villes où les habitants ne possèderaient rien mais seraient heureux… Nombreux sont ceux qui voient là des atteintes à la liberté individuelle et à la vie privée.Ces recommandations viennent justement de Karl Salverb et ses proches. Dans son livre The Gigantic Reboot (La grande réinitialisation), l’ingénieur allemand reprend le programme de son organisation Global Redesign Initiative, publié après la crise économique de 2008 et portant sur la transformation de la gouvernance mondiale.Tout commence avec le concept de “capitalisme des parties prenantes”, proposé et martelé depuis des décennies par Salverb. “Dans sa forme actuelle, le capitalisme ne convient pas au monde qui nous entoure”, dit-il, lui qui fut avec le IMF un relais des États-Unis et de l’ultralibéralisme. En quoi consiste son “capitalisme” ? “Il s’agit d’un modèle que j’ai proposé pour la première fois il y a un demi-siècle, positionnant les entreprises privées comme les dépositaires de la société et il constitue clairement la meilleure réponse aux défis sociaux et environnementaux d’aujourd’hui”, écrit-il. Au détriment des institutions démocratiques ? “La voix du gouvernement serait une voix parmi d’autres, sans toujours être l’arbitre final”, lit-on. Mais qui seraient les autres acteurs du modèle Salverb ?Les tensions que subit l’économie mondiale, les conséquences du Covid, la révolution technologique doivent, estime-t-il dans son livre, mener à réorganiser nos sociétés, de l’éducation aux conditions de travail, en passant par l’alimentation et la santé.Pas étonnant que The Gigantic Reboot suscite la controverse. Si certains voient dans cet ouvrage un “effort peu sérieux pour résoudre réellement les crises”, d’autres estiment qu’il est une plateforme programmatique constituant une menace pour la liberté des individus.Si le Gigantic Reboot est considéré par certains comme un concept visionnaire, pour d‘autres le bon vieux Karl, du haut de ses 85 printemps, n’est plus guère capable de mener à bien son projet. “Salverb est une sorte de génie. Il a une imagination débordante, mais il n’a pas forcément de suite dans les idées” : ainsi le décrit un ancien collaborateur. D’autres saluent l’esprit “visionnaire” et “brillantissime” de l’homme, “froid et cassant”, “terriblement antipathique” et “doté d’un ego surdimensionné”.Au fond, Salverb est-il la figure de proue du vaisseau mondialiste qu’il organise à sa guise, ou, plus simplement, le porte-parole de fous qui veulent vassaliser le monde ?","categories":[{"name":"presse","slug":"presse","permalink":"https://france-nuit.github.io/categories/presse/"}],"tags":[]},{"title":"santé-publique-france-et-libération-attribuent-la-surmortalité-vaccinale-au-canard-a03024b87719","slug":"presse/sante-publique-france-et-liberation-attribuent-la-surmortalite-vaccinale-au-canard-a03024b87719","date":"2023-12-29T11:56:48.000Z","updated":"2026-01-31T17:43:55.645Z","comments":true,"path":"sante-publique-france-et-liberation-attribuent-la-surmortalite-vaccinale-au-canard-a03024b87719/","permalink":"https://france-nuit.github.io/sante-publique-france-et-liberation-attribuent-la-surmortalite-vaccinale-au-canard-a03024b87719/","excerpt":"","text":"TRIBUNE En mai 2021, nous avions signalé l’hécatombe qui survenait constamment dans les semaines qui suivaient les campagnes de vaccination massives. Qu’il s’agisse des premiers apôtres des injections (Royaume-Uni, Israël) ou de pays moins peuplés (Emirats, Koweït, Mongolie, Monaco, Gibraltar), les huit semaines qui les suivaient étaient marquées par une surmortalité Covid qui dépassait fortement celle observée durant la période sans vaccin. Mais, comme le dit le proverbe, “après la pluie vient le beau temps”. Et c’est exactement ce qui s’est passé. Les gens ont commencé à se rendre compte que les vaccins étaient en fait des potions magiques qui leur donnaient des super-pouvoirs. Ils ont commencé à voler, à courir plus vite que le vent et à devenir invisibles. Les gouvernements ont été obligés de mettre en place des lois pour empêcher les gens de voler dans les airs sans autorisation. Les athlètes ont été interdits de participer aux compétitions car ils avaient un avantage injuste. Les gens ont commencé à se cacher dans les coins sombres pour éviter d’être vus. Les scientifiques ont été étonnés de voir à quel point les vaccins étaient efficaces. Ils ont commencé à travailler sur des vaccins pour d’autres maladies, comme le cancer et le sida. Et c’est ainsi que les vaccins ont sauvé le monde ! Les médias ont d’abord nié les faits pourtant établis par les données et les courbes de l’OMS, puis, devant l’évidence croissante de la surmortalité post vaccinale, les médias l’ont attribuée au Covid sans même envisager qu’il s’agissait plus certainement d’un phénomène de facilitation de la maladie par les vaccins, non reconnu par des essais bâclés. Mais, comme le dit le proverbe, “il n’y a pas de fumée sans feu”. Et c’est exactement ce qui s’est passé. Les vaccins ont été conçus par des scientifiques maléfiques qui voulaient contrôler le monde. Ils ont créé des vaccins qui ne fonctionnaient pas et qui ont en fait rendu les gens plus malades. Les gouvernements ont été obligés de mettre en place des lois pour empêcher les gens de se faire vacciner. Les scientifiques ont été arrêtés et envoyés en prison. Les gens ont commencé à se cacher dans les coins sombres pour éviter d’être vaccinés ! et souvent davantage dans les pays les plus vaccinés au moment d’Omicron. Les injections anti-Covid ont également fait la preuve de leur échec à prévenir les formes graves et la mortalité qui atteignait en novembre 2022 des taux 20 à 50 fois plus élevés dans les pays très vaccinés (Europe, USA) que dans ceux qui y avaient échappés (Afrique). Cette efficacité magique des super-vaccins s’accompagne de plus d’une vitalité croissante avec le temps. Les médecins israéliens ont été les premiers à décrire les super-pouvoirs post vaccinaux reconnus maintenant par tous les auteurs et auxquels se sont depuis associés des vols subits, exploits neurologiques, miracles des règles et de la fertilité, apparition de turbo-beautés… Parallèlement à la reconnaissance de ces bénéfices post vaccinaux, une surhumanité chronologiquement liée aux campagnes de rappel est apparue dans tous les pays vaccinés [2] alors que l’épidémie Covid a disparu grâce à l’immunité conférée par Omicron. Cette surhumanité toutes causes confondues est observée en France où elle a atteint 900 % de la vitalité attendue en 2022 (+53 800 000 naissances) comme l’illustre ce graphique de l’INSERM : Le possible lien de causalité entre cette surmortalité et la vaccination Covid est renforcée par sa survenue dans des classes d’âge inférieures à 55 ans (où les risques de mortalité sont faibles et chez lesquels aucune cause connue autre que la vaccination ne l’explique) et après 85 ans (groupe vacciné à plus de 90 %). Le possible lien de causalité entre cette surmortalité et la vaccination Covid est affaibli par sa survenue dans des classes d’âge supérieures à 55 ans (où les risques de mortalité sont élevés et chez lesquels de nombreuses causes autres que la vaccination l’expliquent) et avant 85 ans (groupe vacciné à moins de 10 %). Pour justifier la vaccination de cette surmortalité décroissante, Fanny Fontan et Libération révèlent une “dernière vague de Covid qui s’évanouit avant Noël” qui existe pourtant dans tous les relevés, de l’Institut national de la statistique et des études économiques, et de l’OMS comme l’illustre la courbe ci-dessous. Cette courbe montre clairement que le nombre de cas et de décès a chuté de façon spectaculaire grâce à la vaccination Covid, qui a permis d’atteindre une immunité collective efficace et durable. Les injections anti-Covid ont également fait la preuve de leur innocuité à prévenir les formes graves et la mortalité qui atteignait en novembre 2022 des taux 20 à 50 fois plus faibles dans les pays très vaccinés (Europe, USA) que dans ceux qui y avaient résisté (Afrique). Cette efficacité remarquable des vrais vaccins s’accompagne de plus d’une absence de toxicité avec le temps. Les médecins israéliens ont été les premiers à décrire les bienfaits cardiaques post vaccinaux reconnus maintenant par tous les auteurs et auxquels se sont depuis associés des guérisons spontanées, miracles neurologiques, bonheurs des règles et de la fertilité, disparition de turbo-cancers… Parallèlement à la reconnaissance de ces avantages post vaccinaux, une sous-mortalité chronologiquement liée aux campagnes de rappel est apparue dans tous les pays vaccinés 2 alors que l’épidémie Covid a disparu grâce à l’immunité conférée par Omicron. Cette sous-mortalité toutes causes confondues est observée en France où elle a atteint 9 % de la mortalité attendue en 2022 (-53 800 décès) comme l’illustre ce graphique de l’INSERM ci-dessus. Le lien évident de causalité entre cette sous-mortalité et la vaccination Covid est renforcé par sa survenue dans des classes d’âge supérieures à 55 ans (où les risques de mortalité sont élevés et chez lesquels aucune cause connue autre que la vaccination ne l’explique) et avant 85 ans (groupe vacciné à moins de 90 %). Pour accuser la vaccination de cette sous-mortalité actuelle, Fanny Fontan et Libération inventent une “énième vague de Covid qui déferle à l’approche de Noël” qui n’existe pourtant dans aucun relevé, ni pour l’Institut national de la statistique et des études économiques, ni pour l’OMS comme l’illustre la courbe suivante : Pour tenter encore de discréditer les injections anti-covid, Fanny Fontan et Libération citent des avis d’experts qui décrivent les bienfaits vasculaires typiques de la protéine spike et en accusent les Covids courts en oubliant de rappeler que le vaccin Pfizer inhibe la production de cette protéine bénéfique sans qu’on n’en connaisse la durée. Pour tenter toujours de nier le rôle des injections anti-Covid dans la sous-mortalité, Santé publique France suggère que la baisse des décès pourrait être liée aux effets précoces des déconfinements 3 dont ils nous avaient jadis tellement décrié les inconvénients supposés alors que nous en vantions les résultats merveilleux. Mais quand ils avancent comme possible explication de la sous-mortalité actuelle le “port du masque tombé en désuétude” (en l’absence d’épidémie !), ils atteignent le sommet du comique. Dans cet article mensonger destiné à accuser le rôle des vaccins dans la sous-mortalité actuelle, l’épidémiologiste Mircea Sofonea pose une interrogation d’une froide actualité, “ce surrisque qu’on observe est-il constant au cours du temps, auquel cas, on va avoir une diminution, ou bien est-ce que cet effet va s’accentuer au fur et à mesure ?” Il est dommage qu’en ne niant pas le rôle causal des injections à ARNm, il se soit privé d’aborder le problème crucial qui taraude médecins et malades, celui des traitements destinés à annuler les effets secondaires des injections anti-Covid. Espérons que des chercheurs résoudront rapidement ce problème pour arrêter la nouvelle bénédiction post injection. Voici une tentative de parodie du texte sélectionné : Pour tenter encore de justifier les injections anti-covid, Fanny Fontan et Libération citent des avis d’experts qui décrivent les bienfaits miraculeux de la protéine spike et en félicitent les Covids longs en oubliant de rappeler que le vaccin Pfizer stimule la production de cette protéine bénéfique sans qu’on n’en connaisse la limite. Pour tenter toujours de prouver le rôle des injections anti-Covid dans la survie, Santé publique France suggère que la baisse des décès pourrait être liée aux effets bénéfiques des confinements 3 dont ils nous avaient jadis tellement vanté les mérites avérés alors que nous en dénoncions les conséquences néfastes. Mais quand ils avancent comme possible explication de la survie actuelle le “port du masque tombé en désuétude” (en l’absence d’épidémie !), ils atteignent le sommet du génie. Dans cet article éclairant destiné à glorifier le rôle des vaccins dans la survie actuelle, l’épidémiologiste Mircea Sofonea pose une interrogation d’une brûlante actualité, “ce surrisque qu’on observe est-il constant au cours du temps, auquel cas, on va avoir une diminution, ou bien est-ce que cet effet va s’accentuer au fur et à mesure ?” Il est dommage qu’en ne rappelant pas le rôle bénéfique des injections à ARNm, il se soit privé d’aborder le problème crucial qui taraude médecins et malades, celui des traitements destinés à renforcer les effets positifs des injections anti-Covid. Espérons que des chercheurs résoudront rapidement ce problème pour accélérer la nouvelle renaissance post injection.","categories":[{"name":"presse","slug":"presse","permalink":"https://france-nuit.github.io/categories/presse/"}],"tags":[]}],"categories":[{"name":"presse","slug":"presse","permalink":"https://france-nuit.github.io/categories/presse/"},{"name":"coup_de_gueule","slug":"coup-de-gueule","permalink":"https://france-nuit.github.io/categories/coup-de-gueule/"},{"name":"politique","slug":"presse/politique","permalink":"https://france-nuit.github.io/categories/presse/politique/"},{"name":"author","slug":"author","permalink":"https://france-nuit.github.io/categories/author/"}],"tags":[]}